tap "cloudflare/cloudflare"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "gdbm"
brew "asciiquarium"
brew "automake"
brew "bison"
brew "libffi"
brew "cask"
brew "chruby"
brew "cmake"
brew "cmatrix"
brew "cowsay"
brew "exa"
brew "fortune"
brew "gdb"
brew "git"
brew "go"
brew "libyaml"
brew "lolcat"
brew "lua"
brew "luajit"
brew "mono", link: false
brew "nano"
brew "neofetch"
brew "tree-sitter"
brew "neovim"
brew "node", link: false
brew "portaudio"
brew "ruby-install"
brew "spotify-tui"
brew "telnet"
brew "tldr"
brew "tmux"
brew "vim"
brew "wget"
brew "zsh-syntax-highlighting"
brew "cloudflare/cloudflare/cloudflared"
brew "heroku/brew/heroku"
